/* Adobe Plugin Plist Files for LiveShapesUI */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesUIEN";
CFBundleDisplayName = "LiveShapesUIEN";
CFBundleGetInfoHTML = "LiveShapesUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiveShapesUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiveShapesUIEN version 21.1.0EN";
